[
  {
    "coordinate": {
      "latitude": 21.007804,
      "longitude": 105.782630
    },
    "title": "JW Marriott Hotel Hanoi",
    "description": "Khách sạn sang trọng nằm trong tòa nhà ven hồ đẹp mắt, cách Trung tâm Hội nghị Quốc gia Việt Nam 8 phút đi bộ, cách khu Phố cổ sôi động 9 km và cách Sân bay Quốc tế Nội Bài 27 km.",
    "image": "https://lh5.googleusercontent.com/p/AF1QipNQniFakazMAeMzSvEuZaP40--N9AS31frK8fXu=w408-h272-k-no",
    "rating": 45,
    "reviews": 599,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.017921,
      "longitude": 105.841949
    },
    "title": "HÔTEL du PARC HANOÏ",
    "description": "Khách sạn sang trọng này nhìn ra Công viên Thống Nhất và nằm ở phường Nguyễn Du. Nơi đây cách ga Hà Nội 8 phút đi bộ và Văn Miếu, một ngôi đền thờ Khổng Tử, 2 km. Phòng ở kiểu truyền thống, có Wi-Fi miễn phí, TV màn hình phẳng, tủ lạnh nhỏ cùng dụng cụ pha trà và cà phê. Một số phòng nhìn ra công viên. Phòng studio có thêm khu vực ghế ngồi. Phòng suite trang nhã có phòng ăn/phòng khách và bếp nhỏ. Có chỗ đậu xe miễn phí. Tại đây có quán bar thời thượng và 3 nhà hàng sang trọng, trong đó có nhà hàng Trung Hoa và Nhật. Các tiện nghi khác bao gồm bể bơi ngoài trời, phòng tập thể dục, bồn tắm nước nóng, phòng xông hơi và spa ban ngày.",
    "image": "https://lh5.googleusercontent.com/p/AF1QipNmF1i9Zpqo0PyevWKervenGn2eNP3WE_sOhGuQ=w408-h272-k-no",
    "rating": 45,
    "reviews": 219,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.024465,
      "longitude": 105.855522
    },
    "title": "Hotel de l'Opera Hanoi - MGallery",
    "description": "Khách sạn thời thượng này có kiến trúc thời Pháp thuộc với khoảng sân trước hoành tráng, cách Nhà hát lớn Hà Nội tráng lệ 3 phút đi bộ và cách Hồ Hoàn Kiếm 1 km. Phòng ở sang trọng có giường ngủ truyền thống, nội thất cao cấp, Wi-Fi, TV truyền hình cáp, tủ lạnh nhỏ, dụng cụ pha trà, cà phê và bàn làm việc; một số phòng nhìn ra nhà hát lớn. Phòng suite trang nhã có thêm khu tiếp khách và ổ sạc iPod; một số phòng còn có phòng khách và bồn tắm có chân. Phục vụ ăn uống tại phòng 24/7. Phục vụ bữa sáng và có chỗ đậu xe. Có 2 nhà hàng sang trọng (1 nhà hàng Địa Trung Hải), một cửa hàng thức ăn ngon và quán bar cao cấp thường xuyên biểu diễn nhạc sống. Các tiện nghi khác gồm phòng gym và sân thượng với hồ bơi có kính bao quanh.",
    "image": "https://lh5.googleusercontent.com/p/AF1QipM3fK234zg_KTXwvUPyDQD_GWWQT7UhJn9LTdj9=w408-h306-k-no",
    "rating": 58,
    "reviews": 699,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.028093,
      "longitude": 105.842842
    },
    "title": "Hotel Bel Ami Hanoi",
    "description": "Khách sạn tinh tế này cách trạm xe buýt số 09 Điện Biên Phủ 3 phút đi bộ và cách bảo tàng Hồ Chí Minh 2 km. Phòng ốc kiểu cách với sàn gỗ và tường trang trí độc đáo, có Wi-Fi miễn phí, TV màn hình phẳng, tủ lạnh nhỏ, két an toàn, thiết kế cách âm, dụng cụ pha trà và cà phê. Một số phòng có thêm tầm nhìn ra phố. Có dịch vụ đưa đón sân bay (tính phí).",
    "image": "https://toplist.vn/images/800px/manwah-taiwanese-hot-pot-562315.jpg",
    "rating": 100,
    "reviews": 199,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.009752,
      "longitude": 105.776628
    },
    "title": "iStay Hotel Apartment 5",
    "description": "Khách sạn căn hộ hiện đại nằm đối diện chùa Mễ Trì Thượng, cách Trung tâm Hội nghị Quốc gia Việt Nam 20 phút đi bộ, cách Bảo tàng Hà Nội 2 km và cách ga Phú Diễn 6 km. Căn hộ hiện đại, thoáng mát, có Wi-Fi miễn phí, TV màn hình phẳng, bàn làm việc và bếp nhỏ. Một số căn có phòng khách và ghế sofa. Khách sạn có phòng ăn phục vụ bữa sáng miễn phí.",
    "image": "https://lh5.googleusercontent.com/p/AF1QipPO5LbxvnTBQMbO8wRcWZrcVBu6VVspw2LPqCDn=w408-h271-k-no",
    "rating": 55,
    "reviews": 219,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.017878,
      "longitude": 105.778035
    },
    "title": "Blubiz Hotel Mỹ Đình (Blubiz Hotel 2)",
    "description": "Khách sạn bình dị này chuyên phục vụ khách Hàn Quốc, xung quanh là các cửa hàng và quán ăn, cách Bảo tàng Hà Nội 2 km và cách tòa nhà Keangnam Landmark Tower 72 10 phút đi bộ. Cách trạm xe buýt gần nhất 5 phút đi bộ. Phòng ở đơn giản, có dụng cụ pha trà và cà phê cùng TV màn hình phẳng có kênh truyền hình cáp của Hàn Quốc. Phòng cao cấp có khu vực ghế ngồi và/hoặc ban công được trang trí nhìn ra thành phố.",
    "image": "https://lh5.googleusercontent.com/p/AF1QipNgRAgOOf8VWWwucQqS-2RwTk8XqjmBLo5USLiI=w408-h272-k-no",
    "rating": 18,
    "reviews": 699,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  }
]