[
  {
    "coordinate": {
      "latitude": 21.050858,
      "longitude": 105.793093
    },
    "title": "LẨU PHAN – HOÀNG QUỐC VIỆT",
    "description": "Nhà hàng Lẩu Phan tự hào là thương hiệu buffet bò Úc lớn nhất Hà Nội, nhà hàng sở hữu không gian đường phố nhưng vẫn mang nét lịch sự, trẻ trung phù hợp với nhiều lứa tuổi. Thực khách sẽ rất hài lòng với menu lẩu gồm 4 vị đặc trưng tại Phan: Lẩu kim chi cay nức mũi, lẩu thái, lẩu dấm táo, lẩu chua sấu mang đậm nét Hà Thành xưa. Đặc biệt chính là nhà hàng có 3 set buffet 99k, 159k và 199k tương đương với 10, 41 và 55 món ăn vô cùng hấp dẫn, những đĩa bò Úc được nhập khẩu 100%, đảm bảo từ chất lượng đến vệ sinh thực phẩm cho thực khách.",
    "image": "http://lauphan.com/photo-storage/myFile-1602560355264.jpeg",
    "rating": 5,
    "reviews": 999,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.050858,
      "longitude": 105.793093
    },
    "title": "LẨU PHAN – HOÀNG QUỐC VIỆT",
    "description": "Nhà hàng Lẩu Phan tự hào là thương hiệu buffet bò Úc lớn nhất Hà Nội, nhà hàng sở hữu không gian đường phố nhưng vẫn mang nét lịch sự, trẻ trung phù hợp với nhiều lứa tuổi. Thực khách sẽ rất hài lòng với menu lẩu gồm 4 vị đặc trưng tại Phan: Lẩu kim chi cay nức mũi, lẩu thái, lẩu dấm táo, lẩu chua sấu mang đậm nét Hà Thành xưa. Đặc biệt chính là nhà hàng có 3 set buffet 99k, 159k và 199k tương đương với 10, 41 và 55 món ăn vô cùng hấp dẫn, những đĩa bò Úc được nhập khẩu 100%, đảm bảo từ chất lượng đến vệ sinh thực phẩm cho thực khách.",
    "image": "http://lauphan.com/photo-storage/myFile-1602560355264.jpeg",
    "rating": 5,
    "reviews": 999,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.017970,
      "longitude": 105.802158
    },
    "title": "LẨU WANG - Vua Buffet Lẩu",
    "description": "Lẩu Wang là hệ thống chuỗi nhà hàng buffet lẩu tại Hà Nội được tin tưởng và đánh giá cao về chất lượng và giá cả. Với 3 set buffet 119K – 149K – 189K, khách hàng sẽ được thưởng thức tới 45 món ăn từ bò Mỹ, hải sản tổng hợp, khai vị hấp dẫn với sườn nướng, mỳ ý, ngao xào cùng vô vàn những món ăn, thức uống hấp dẫn khác…",
    "image": "https://lauwang.vn/wp-content/uploads/2020/12/%E1%BA%A3nh-web-01.png",
    "rating": 18,
    "reviews": 699,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.030568,
      "longitude": 105.775049
    },
    "title": "ManWah – Taiwanese Hot Pot",
    "description": "Nổi tiếng là quán lẩu ngon ở Hà Nội, ManWah Twainese Hotpot hấp dẫn thực khách bởi các món lẩu Đài Loan đúng điệu. Và nếu bạn chưa thử thưởng thức qua món lẩu kiểu Đài Loan tại nơi này thì quả thực là đáng tiếc. Các món lẩu được chế biến từ những nguyên liệu tươi ngon với giá cả hợp lý. Nước lẩu được hầm từ xương vô cùng đậm đà. Vừa ăn, bạn sẽ cảm nhận được mùi vị ngon ngọt ngay trên đầu lưỡi. Nước lẩu được hầm tư xương vô cùng ngon ngọt. Nhìn nồi nước lẩu óng ánh thơm nức mũi, chắc chắn chẳng ai có thể cưỡng lại được.",
    "image": "https://toplist.vn/images/800px/manwah-taiwanese-hot-pot-562315.jpg",
    "rating": 200,
    "reviews": 1999,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.032278,
      "longitude": 105.812657
    },
    "title": "ThaiExpress",
    "description": "Với sứ mệnh truyền tải những đặc sắc, tinh hoa ẩm thực Thái đến với Hà Nội, nhà hàng ThaiExpress đã cố gắng và nỗ lực không ngừng để mang tới những bữa ăn thơm ngon. Triết lý ẩm thực rõ ràng, lột tả sinh động cái hồn của từng món ăn trên nền tảng nguyên liệu tươi ngon, đậm đà hương vị nguyên bản đã giúp cho ThaiExpress trở thành một trong những nhà hàng Thái nổi tiếng nhất Hà Nội.",
    "image": "https://toplist.vn/images/800px/thaiexpress-530987.jpg",
    "rating": 55,
    "reviews": 219,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.034326,
      "longitude": 105.827265
    },
    "title": "Lẩu Nấm Ashima",
    "description": "Mùa đông này, còn gì tuyệt hơn khi được ngồi trong không gian đậm chất Á Đông, cùng người thân, bè bạn thưởng thức lẩu nấm Ashima: vừa ngon, lại tốt cho sức khỏe. Chuỗi nhà hàng Lẩu nấm Ashima với lối kiến trúc mang đậm phong cách Á Đông: Màu vàng đậm pha chút hoài cổ và ấm cúng, các mảng tường hình ô nhỏ giống như các lớp trong của một tổ ong rừng già, hệ thống đèn chùm tạo nên một không gian vừa sang trọng lại vừa gần gũi… khiến thực khách cảm thấy ấm áp trong khí trời se lạnh. Ashima được coi là chuỗi nhà hàng Fine-dinning tại Việt Nam sở hữu bí quyết cho món lẩu nấm chuyên biệt và độc đáo. Các món ăn của nhà hàng đều được làm từ một loại nguyên liệu đặc biệt đó là nấm. Ở đây có tới hơn 30 loại nấm tươi và được xếp vào danh mục quý hiếm từng là cống vật các vị hoàng đế ngày xưa như: nấm Kê tùng, nấm Masutake, nấm bụng dê, các loại nấm gan bò với vị thơm đặc trưng… Nấm tươi được hái về, giữ nguyên gốc, chuyển thẳng đến kho làm lạnh, đặc biệt với các loại nấm ở vùng núi cao thì việc bảo quản dưới chế độ lạnh sẽ càng làm cho nấm tươi và giữ được độ giòn, dai.",
    "image": "https://lauwang.vn/wp-content/uploads/2020/12/%E1%BA%A3nh-web-01.png",
    "rating": 18,
    "reviews": 699,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.031263,
      "longitude": 105.801760
    },
    "title": "Thai Deli",
    "description": "Mở cửa từ 2015, Thai Deli đã liên tục được thực khách Hà Nội bình chọn là một trong những nhà hàng món Thái ngon nhất của Hà Nội bởi bếp trưởng người Thái Pra Sit đứng bếp. Ông nổi tiếng là chuyên gia lẩu Thái. Hơn 20 năm đứng bếp trong các khách sạn lớn bên Thái và 10 năm sinh sống, làm việc tại Việt Nam khiến ông am hiểu vị Thái cho người Việt thế nào để không làm mất đi bản sắc của Lẩu Thái mà vẫn hợp miệng người Việt. 100% gia vị được bếp trưởng Pra Sit đích thân chọn lựa từ các chợ Thailand mang về để có một nồi nước lẩu đúng vị nhất, chất nhất.",
    "image": "https://i.pinimg.com/originals/28/ce/38/28ce3879c2646feba1712ab185ba0863.jpg",
    "rating": 200,
    "reviews": 1999,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.006219,
      "longitude": 105.832004
    },
    "title": "Haidilao Hot Pot",
    "description": "Haidilao là một chuỗi nhà hàng lẩu do một người gốc Trung Quốc là ông Zhang Yong thành lập vào năm 1994 từ một hàng lẩu nhỏ nằm ở Tứ Xuyên. Sau đó, ông đã phát triển nhà hàng lẩu này thành chuỗi nhà hàng có mặt ở rất nhiều nơi trên thế giới.",
    "image": "https://media-cdn.tripadvisor.com/media/photo-s/19/c8/e3/dc/the-staff-helped-us-to.jpg",
    "rating": 55,
    "reviews": 219,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  },
  {
    "coordinate": {
      "latitude": 21.041551,
      "longitude": 105.791441
    },
    "title": "Bò Nhúng Dấm Tô Hiệu",
    "description": "Ra đời từ những năm 2013, thương hiệu Bò Nhúng Dấm 555 đã nhanh chóng chinh phục thực khách sành ăn khắp Hà Thành bằng món lẩu bò nhúng dấm thơm ngon phù hợp với mọi thời tiết. Chỉ với một nồi nước dùng chua nhẹ, thơm dìu dịu đặc trưng, kết hợp cùng thịt bò tươi ngon đủ món, nào bắp, gầu, gân, nào đuôi, tim, u, xách... đơn giản là thế nhưng đã khiến biết bao vị giác phải “xao xuyến” chẳng thể cưỡng lại. Hoạt động và phát triển đến nay với 4 chi nhánh tại: 275, 279, 285 Tô Hiệu và 56 Trung Hòa, Bò Nhúng Dấm 555 luôn không ngừng nỗ lực, mong muốn tiếp tục mở rộng thương hiệu và mang những trải nghiệm ẩm thực tuyệt vời đến với ngày càng nhiều thực khách hơn nữa.",
    "image": "https://toplist.vn/images/800px/bo-nhung-dam-555-500444.jpg",
    "rating": 28,
    "reviews": 349,
    "categories": [
      "Restaurant",
      "Fastfood Center",
      "Snacks Corner"
    ]
  }
]